[
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-footnotes",
  "various-complements",
  "table-editor-obsidian",
  "obsidian-sentence-navigator",
  "mathpad",
  "obsifetch",
  "homepage",
  "auto-template-trigger",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-vimrc-support"
]